src/Counties/M2111300/.Sao_Luis_MA

Padrão: DSFNET
Codigo Municipio IBGE: 2111300
Codigo Cidade SIAFI: 921
SOAP Version: 1.1
Signature Method: SHA1
Using CData: true ??
URL: http://sistemas.semfaz.saoluis.ma.gov.br:80/WsNFe2/LoteRps
xmlns: http://sistemas.semfaz.saoluis.ma.gov.br/WsNFe2/LoteRps.jws

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lot="http://sistemas.semfaz.saoluis.ma.gov.br/WsNFe2/LoteRps.jws">
   <soapenv:Header/>
   <soapenv:Body>
      <lot:cancelar>
         <mensagemXml>?</mensagemXml>
      </lot:cancelar>
   </soapenv:Body>
</soapenv:Envelope>